{
   "Откуда пошла традиция - украшать новогодние ёлки разноцветными шарами?": [
      [
         "Так приказал король",
         "Из-за ошибки звездочета",
         "(Из-за неурожая яблок)"
      ],
      "В старину все ёлочные украшения были съедобными. Особенно красиво смотрелись на зеленых ветках румяные вкусные яблочки, их специально припасали с осени. Но однажды яблоки не уродись, и нечем было нарядить ёлки. Тогда стеклодувы решили временно заменить спелые фрукты тонкими стеклянными шарами. Такая затея пришлась всем по душе, и стала традицией. Теперь на ёлочках сверкают цветные шары из пластмассы и стекла, они радуют наш глаз благодаря неурожаю обычных яблок."
   ],
   "Какой из русских царей придумал праздновать Новый год зимой, 1 января?": [
      [
         "Иван Грозный",
         "Екатерина II",
         "(Пётр I)"
      ],
      "Если бы не Пётр I, который 300 лет назад издал указ считать началом года 1 января, на Руси могла быть полная неразбериха с празднованием Нового года. Давным-давно наши предки отсчитывали начало Нового Года с 1 марта. Началась весна – наступил Новый год. Позже Новый год перенесли на 1 сентября – начали убирать осенний урожай – пора Новый год справлять. Царь Пётр решил прекратить путаницу и повелел считать Новый год повсеместно с первого января. Так в указе и написал: «В честь Нового года учинять украшения из елей, детей забавлять, на санках катать с гор»."
   ],
   "В какой стране самый спортивный и загорелый из Дедов Морозов приплывает к ребятам на пляж на яркой доске с парусом?": [
      [
         "В Таиланде",
         "В Египте",
         "(В Австралии)"
      ],
      "В далекой солнечной Австралии декабрь и январь – самые жаркие летние месяцы. 1 января там в разгаре лето, а не зима. Местному Санта-Клаусу - спортсмену не нужна тёплая шуба и сапоги. Ему важнее поймать удачную волну в теплом океане, чтобы эффектно появиться перед детьми и их родителями."
   ],
   "В какой стране на Новый год необходимо подложить другу свинью под ёлку?": [
      [
         "В Англии",
         "В Германии",
         "(В Австрии)"
      ],
      "Традиционно в Австрии маленький поросёнок – это символ удачи в новом году. Поэтому австрийцы дарят друг другу сувенирных свинок. Особенно люди, находя под елочкой свинку-копилку, такой подарок - пожелание богатства. Начать копить деньги можно с сувенирной медальки, которую ежегодно чеканит Монетный двор. На этой медали – малыш, мчащийся в Новый год верхом на свинье."
   ],
   "В какой стране дворники после Новогодних праздников подметают больше всего бумаги?": [
      [
         "В России",
         "В Индии",
         "(В Аргентине)"
      ],
      "В жаркой Аргентине в последний день уходящего года из окон прямо на улицу летит бумажный мусор - старые календари, ненужные ведомости и бланки. Все улицы покрываются не снегом, а толстым слоем бумаги. Так что 1 января аргентинским дворником приходится попотеть!"
   ],
   "В какой стране в новогоднюю полночь глава семейства должен швырять в стенку плод граната?": [
      [
         "В Турции",
         "В Грузии",
         "(В Греции)"
      ],
      "В Греции сохранилась забавная традиция – разбить гранат о наружную стену дома, чтобы погадать на будущее. Если зерна граната разлетятся по земле, в Новом году семья будет жить счастливо! Греческие папы и дедушки очень стараются кинуть гранат правильно!"
   ],
   "Почему итальянцы в первый день Нового года радуются, если встретят пожилого человека?": [
      [
         "Пожилые почтальоны \nразносят новогодние \nоткрытки с поздравлениями",
         "Пожилой человек \nраздает всем конфеты",
         "(Эта встреча приносит удачу)"
      ],
      "В Италии считают, что если, выйдя 1 января на улицу, увидеть дедушку или хотя бы старушку, то весь год будет удачным. Чем старше прохожий, тем лучше! Зато маленьких детей, монахов и священников, итальянцы обходят стороной – год может не сложиться."
   ],
   "Для чего мексиканцы бегают в новогоднюю полночь по городским улицам с чемоданами?": [
      [
         "Чтобы принести подарки \nдомой",
         "Чтобы выгодно продать \nсоседям сувениры",
         "(Чтобы сбылись мечты о \nпутешествиях)"
      ],
      "В Мексике верят, что если хочешь много путешествовать в будущем году, нужно обежать свой квартал с тяжёлым багажом. Чем тяжелее поклажа – тем дальше уедешь! Вот и получается не новогоднее застолье, а беготня с чемоданами!"
   ],
   "В какой стране Новогодний колокол отбивает ровно 108 ударов?": [
      [
         "В Китае",
         "В Великобритании",
         "(В Японии)"
      ],
      "В Японии в первую новогоднюю ночь во всех храмах звонят колокола. Считается, что каждым ударом колокола уходит все то, что не должно повториться в новом году. Японцы слушают колокольный звон, и на каждый звук мысленно перечисляют свои неприятности, чтобы забыть о них навсегда."
   ],
   "Первыми дарить подарки друг другу на новый год придумали древние римляне. Что же они дарили?": [
      [
         "Мелкие деньги",
         "Цветы жасмина",
         "(Ветви лавра)"
      ],
      "Подарки в Древнем Риме были символическими, это были веточки лавра, которые сулили счастье и удачу в будущем году. У нас лавр не растёт, да и место такому подарку только на кухне. Хозяйки часто добавляют ароматный лавровый лист в суп и другие кушанья для улучшения вкуса."
   ],
   "Новый год можно справлять только 1 января?": [
      [
         "Да",
         "Нет",
         "(Можно справлять Новый \nгод хоть каждый месяц)"
      ],
      "Не все страны, как мы празднуют Новый год в эту дату. Зимой, весной, летом и осенью – круглый год на нашей планете кто-то отмечает свой Новый год. Весёлый праздник можно встретить больше 20 раз за год с жителями разных стран. Какой бы месяц ни был на календаре - самое время справить Новый год!"
   ],
   "В какой стране Новый год празднуют целых два месяца подряд?": [
      [
         "Во Франции",
         "В Норвегии",
         "(В Тибете)"
      ],
      "В Тибете Новый год наступает, как правило, в феврале, в первый день первого лунного месяца. Но отмечать тибетцы начинают уже в декабре, за два месяца до праздника. Так повелось с 17 века, когда король Тибета собрался на войну. Но ему предсказали, что любое начинание до наступления Нового года будет неудачным. Тогда хитрый король повелел начать новогодние празднества тотчас же. Короля давно нет, а традиция осталась."
   ],
   "В какой стране есть специальный Новый год для коров?": [
      [
         "В Японии",
         "В Китае",
         "(В Индии)"
      ],
      "Конечно, Коровий Новый год празднуют в Индии, где любая бурёнка – священное животное. В мае на северо-востоке страны отмечают один из 8 индийских Новых годов, каждый из которых проходит в разных частях страны в свое время. Накануне Праздника Коров индианки готовят лакомства из сахарного тростника, чтобы утром угостить коровушек. Каждую из них в этот день надо обязательно погладить и приласкать."
   ],
   "В какой стране на новогодний стол не подают блюда из рыбы и птицы?": [
      [
         "В Болгарии",
         "В Польше",
         "(В Венгрии)"
      ],
      "Венгерские хозяйки в праздничный вечер не угощают гостей ничем с плавниками и крыльями, считая, что счастье тогда может улететь или уплыть из дома. Здесь принято есть жареного поросёнка, которому нужно сперва покрутить хвостик на счастье."
   ],
   "Зачем кубинцы перед Новым годом заполняют водой все сосуды в домах?": [
      [
         "В этот день отключают \nводу на месяц",
         "В собранной воде на \nследующий день купают \nдетей",
         "(Это новогодняя традиция)"
      ],
      "На Кубе в новогоднюю ночь наливают воду в любую посуду, в вазы и ведра. А в полночь все залпом выливают эту воду через окна на улицу. Так кубинцы выплёскивают наружу старый год и прокладывают путь Новому году - светлый, ясный и чистый, как прозрачная вода."
   ],
   "В какой стране для счастливой встречи Нового года надо вымокнуть до нитки?": [
      [
         "В Индии",
         "В Голландии",
         "(В Таиланде )"
      ],
      "В теплом Таиланде на Новый год люди при встрече с удовольствием поливают друг друга водой. Это своего рода пожелание счастья в следующем Году: чем сильнее намокнешь, тем удачливее будешь. Апрель – самый жаркий месяц, поэтому освежающий душ только кстати!"
   ],
   "Какой праздник еще отмечают в день Хэллоуина в Шотландии и Ирландии?": [
      [
         "День Подарков",
         "Рождество",
         "(Новый год)"
      ],
      "В этих странах 31 октября справляют старинный кельтский Новый год – Самайн. Раньше считалось, что духи и привидения в новогоднюю ночь появляются среди людей. Чтобы не бояться, древние кельты собирались вместе, шумели и веселились, дабы отогнать нечисть."
   ],
   "В какой стране для празднования Нового года непременно нужны грабли?": [
      [
         "В Италии",
         "В Мексике",
         "(В Камбодже)"
      ],
      "В Камбодже на новогодних ярмарках продаются всевозможные сувениры и амулеты для традиционной встречи праздника. Камбоджийцы считают, что самое главное – купить разукрашенные декоративные грабли, чтобы было чем «загребать счастье»."
   ],
   "В Колумбии в Новый год гадают, будут ли много денег в следующем году, пряча под кровать": [
      [
         "Четыре морковки",
         "Два ботинка",
         "(Три картошки)"
      ],
      "В Колумбии есть новогодняя традиция предсказания финансов с помощью трёх картофелин. Перед тем как лечь спать, под кровать кладут три картошки: одну очищенную, одну наполовину очищенную и одну неочищенную. В полночь человек с закрытыми глазами достаёт одну из них. Очищенная картофелина предвещает финансовые трудности в следующем году. Наполовину очищенная указывает на средний год с переменчивой удачей. Неочищенная картофелина обещает удачу и финансовое благополучие.Картошка выбрана как символ изобилия, потому что это важный и доступный продукт в колумбийской культуре, ассоциирующийся с повседневной едой и благосостоянием."
   ],
   "В феврале в Израиле празднуют Новый Год не для людей, а для...": [
      [
         "Бытовой техники",
         "Животных",
         "(Деревьев)"
      ],
      "В Израиле в феврале празднуют  Новый год для деревьев.Это время, когда деревья начинают давать плоды, и фермеры отмечают, сколько деревьев у них есть. А так же праздник напоминает людям о важности деревьев и природы. Многие сажают новые деревья в этот день."
   ]
}